
<!DOCTYPE html>
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="renderer" content="webkit"><title>注册</title>
    <meta name="keywords" content=""/>
    <meta name="description" content=""/>

    <link rel="stylesheet" type="text/css" href="${CSS_PATH}/in-gggg.css">
    <link rel="stylesheet" type="text/css" href="${CSS_PATH}/fws-yueding.css">

</head>
<body>


<div class="wbk">

    <!--中间灰框-->
    <div class="hs-k">
        <div class="bs-k">


            <!--新闻介绍-->
            <div class="dkk">

                <!--左边框-->






                <!--右边框-->
                <div class="ybk-1" style="margin:0 auto; clear:both;">
                    <div class="ruzhu">
                        <div class="box-logo"><img src="${IMG_PATH}/logo.png"></div>
                        <h2>专线宝物流服务平台条款</h2>
                        <div class="text-tj">
                            <ul>
                                <li>杭州网阔信息技术有限公司依据以下条件和条款为您提供所享有的服务，请仔细阅读并遵守。 欢迎阅读杭州网阔信息技术有限公司服务条款协议(下称“本协议”)。本协议阐述之条款和条件适用于您使用专线物流服务平台（所涉域名为 ：56123.com）中进行交易的各种工具和服务 (下称“服务”)。</li>
                            </ul>
                        </div>
                    </div>

                    <h3>一、接受条款</h3>
                    <div class="text-tj">
                        <ul>
                            <li>1)本协议内容包括协议正文及所有专线物流服务平台已经发布或将来可能发布的各类规则。所有规则为协议不可分割的一部分，与协议正文具有同等法律效力。</li>
                            <li>2)以任何方式进入专线物流服务平台并使用服务即表示您已充分阅读、理解并同意接受本协议的条款和条件(以下合称“条款”)。</li>
                            <li>3)专线物流服务平台有权根据业务需要酌情修订“条款”，并以网站公告的形式进行更新，不再单独通知予您。经修订的“条款”一经在专线物流服务平台公布，即产生效力。如您不同意相关修订，请您立即停止使用“服务”。如您继续使用“服务”，则将视为您已接受经修订的“条款”，当您与专线物流服务平台发生争议时，应以最新的“条款”为准。</li>

                        </ul>
                    </div>


                    <h3>二、注册</h3>
                    <div class="text-tj">
                        <ul>
                            <li>您确认，在您完成注册程序或以其他专线物流服务平台允许的方式实际使用服务时，您应当是具备完全民事权利能力和与所从事的民事行为相适应的行为能力的自然人、法人或其他组织。若您不具备前述主体资格，请勿使用服务，否则您及您的监护人应承担因此而导致的一切后果，且专线物流服务平台有权注销（永久冻结）您的账户，并向您及您的监护人索偿。如您代表一家公司或其他法律主体在专线物流服务平台登记，则您声明和保证，您有权使该公司或该法律主体受本协议“条款”的约束。</li>
                            <li>2)注册账户</li>
                            <li>2.1在您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，您即受本协议的约束。您可以使用您提供或确认的手机号码或者专线物流服务平台允许的其它方式作为登录手段进入专线物流服务平台。</li>
                        </ul>
                    </div>



                    <h3>三、账户安全</h3>
                    <div class="text-tj">
                        <ul>
                            <li>您须自行负责对您的登录名和密码保密，且须对该登录名和密码下发生的所有活动（包括但不限于信息披露、发布信息、网上点击同意或提交各类规则协议、网上续签协议或购买服务等）承担责任。您同意：(a) 如发现任何人未经授权使用您的登录名和密码，或发生违反保密规定的任何其他情况，您会立即通知专线物流服务平台；及 (b) 确保您在每个上网时段结束时，以正确步骤离开网站。专线物流服务平台不能也不会对因您未能遵守本款规定而发生的任何损失或损毁负责。您理解专线物流服务平台对您的请求采取行动需要合理时间，专线物流服务平台对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。除非有法律规定或司法裁定，且征得专线物流服务平台的同意，否则，您的登录名和密码不得以任何方式转让、赠与或继承（与账户相关的财产权益除外）。</li>
                        </ul>
                    </div>

                    <h3>四、服务终止</h3>
                    <div class="text-tj">
                        <ul>
                            <li>1)服务终止：</li>
                            <li>1.1)您同意，在专线物流服务平台未向您收费的情况下，专线物流服务平台可自行全权决定以任何理由 (包括但不限于专线物流服务平台认为您已违反本协议的字面意义和精神，或您以不符合本协议的字面意义和精神的方式行事) 终止您的“服务”密码、账户 (或其任何部份) 或您对“服务”的使用。您同意，在专线物流服务平台向您收费的情况下，专线物流服务平台应基于合理的怀疑且在通知的情况下实施上述终止服务的行为。您进一步承认和同意，专线物流服务平台根据本协议规定终止您服务的情况下可立即使您的账户无效，或注销您的账户以及在您的账户内的所有相关资料和档案，和/或禁止您进一步接入该等档案或“服务”。账户终止后，专线物流服务平台没有义务为您保留原账户中或与之相关的任何信息，或转发任何未曾阅读或发送的信息给您或第三方。此外，您同意，专线物流服务平台不会就终止向您提供“服务”而对您或任何第三者承担任何责任。</li>
                            <li>1.2)您有权向专线物流服务平台要求注销您的账户，经专线物流服务平台审核同意的，专线物流服务平台将注销您的账户，届时，您与专线物流服务平台基于本协议的合同关系即终止。您的账户被注销后，专线物流服务平台没有义务为您保留或向您披露您账户中的任何信息，也没有义务向您或第三方转发任何您未曾阅读或发送过的信息。</li>
                            <li>1.3)您理解并同意，您与专线物流服务平台的合同关系终止后：</li>
                            <li>a) 专线物流服务平台有权继续保存您的资料。</li>
                            <li>b) 您在使用服务期间存在违法行为或违反本协议和/或规则的行为的，专线物流服务平台仍可依据本协议向您主张权利。 </li>
                            <li>c) 您在使用服务期间因使用服务与其他用户之间发生的关系，不因本协议的终止而终止，其他用户仍有权向您主张权利，您应继续按您的承诺履行义务。</li>




                        </ul>
                    </div>

                    <h3>五、关于费用</h3>
                    <div class="text-tj">
                        <ul>
                            <li>专线物流服务平台保留在根据第一条第3款通知您后，收取“服务”费用的权利。另外，您因进行交易、向专线物流服务平台获取有偿服务或接触专线物流服务平台服务器而发生的所有应纳税赋，以及相关硬件、软件、通讯、网络服务及其他方面的费用均由您自行承担。专线物流服务平台保留在无须发出书面通知，仅在网站公示的情况下，暂时或永久地更改或停止部分或全部“服务”的权利。</li>
                        </ul>
                    </div>


                    <h3>六、专线物流服务平台服务和地位</h3>
                    <div class="text-tj">
                        <ul>
                            <li>1、通过专线物流服务平台提供的平台服务，您可在专线物流服务平台网站上发布交易信息、查询商品和服务信息、达成交易意向并进行交易以及使用其它信息服务及技术服务。</li>
                            <li>2、专线物流服务平台仅作为用户物色交易对象，就货物和服务的交易进行协商，以及获取各类相关的服务的地点。同时，专线物流服务平台不涉及用户间因交易而产生的法律关系及法律纠纷，不会且不能牵涉进交易各方的交易当中。敬请注意，专线物流服务平台不能控制或保证货源信息的真实性、合法性、准确性，亦不能控制或保证交易所涉及的物品的质量、安全或合法性，以及相关交易各方履行在贸易协议项下的各项义务的能力。专线物流服务平台不能也不会控制交易各方能否履行协议义务。此外，您应注意到，与以欺诈手段行事的人进行交易的风险是客观存在的。希望您在使用专线物流服务平台网站时，小心谨慎并运用常识。</li>

                        </ul>
                    </div>



                    <h3>七、服务使用规范</h3>
                    <div class="text-tj">
                        <ul>
                            <li>1、关于交易的规则</li>
                            <li>2.1添加产品描述条目。产品描述是由您提供的在专线物流服务平台网站上展示的文字描述、图画和/或照片，可以是(a) 对您拥有而您希望出售的产品的描述；或(b)对您正寻找的产品的描述。您须将该等产品描述归入正确的类目内。专线物流服务平台不对货源描述的准确性或内容负责。</li>
                            <li>2.2就交易进行协商。交易各方通过在专线物流服务平台网站上明确描述报盘和回盘，进行相互协商。所有各方接纳报盘或回盘将使所涉及的专线物流服务平台用户有义务完成交易。除非在特殊情况下，诸如用户在您提出报盘后实质性地更改对物品的描述或澄清任何文字输入错误，或您未能证实交易所涉及的用户的身份等 ，报盘和承诺均不得撤回。</li>
                            <li>2.3不得操纵交易。您同意不利用帮助实现蒙蔽或欺骗意图的同伙(下属的客户或第三方)，操纵与另一交易方所进行的商业谈判的结果。</li>
                            <li>2.4不得干扰交易系统。您同意，您不得使用任何装置、软件或例行程序干预或试图干预专线物流服务平台的正常运作或正在专线物流服务平台网站上进行的任何交易。您不得采取对任何将不合理或不合比例的庞大负载加诸专线物流服务平台网络结构的行动。</li>
                            <li>2.5关于交易反馈。您不得采取任何可能损害信息反馈系统的完整性的行动，诸如：利用第二会员身份标识或第三者为您本身留下正面反馈；利用第二会员身份标识或第三者为其他用户留下负面反馈 (反馈数据轰炸)；或在用户未能履行交易范围以外的某些行动时，留下负面的反馈 (反馈恶意强加)。</li>
                            <li>2.6关于处理交易争议。</li>
                            <li>(i)专线物流服务平台不涉及用户间因交易而产生的法律关系及法律纠纷，不会且不能牵涉进交易各方的交易当中。倘若您与一名或一名以上用户，或与您通过专线物流服务平台网站获取其服务的第三者服务供应商发生争议，您免除专线物流服务平台 (及专线物流服务平台代理人和雇员) 在因该等争议而引起的， 或在任何方面与该等争议有关的不同种类和性质的任何(实际和后果性的) 权利主张、要求和损害赔偿等方面的责任。 </li>
                            <li>(ii)专线物流服务平台有权受理并调处您与其他用户因交易产生的争议，同时有权单方面独立判断其他用户对您的投诉及(或)索偿是否成立，若专线物流服务平台判断索偿成立，则您应及时使用自有资金进行偿付，否则专线物流服务平台有权使用您交纳的保证金（如有）或扣减已购专线物流服务平台的产品或服务中未履行部分的费用的相应金额或您在专线物流服务平台网站所有账户下的其他资金(或权益)等进行相应偿付。专线物流服务平台没有使用自用资金进行偿付的义务，但若进行了该等支付，您应及时赔偿专线物流服务平台的全部损失，否则专线物流服务平台有权通过前述方式抵减相应资金或权益，如仍无法弥补专线物流服务平台损失，则专线物流服务平台保留继续追偿的权利。因专线物流服务平台非司法机构，您完全理解并承认，专线物流服务平台对证据的鉴别能力及对纠纷的处理能力有限，受理贸易争议完全是基于您之委托，不保证争议处理结果符合您的期望，亦不对争议处理结果承担任何责任。专线物流服务平台有权决定是否参与争议的调处。</li>
                            <li>(iii) 专线物流服务平台有权通过电子邮件等联系方式向您了解情况，并将所了解的情况通过电子邮件等方式通知对方，您有义务配合专线物流服务平台的工作，否则专线物流服务平台有权做出对您不利的处理结果。</li>
                            <li>3、违反规则的后果。</li>
                            <li>3.1对于您涉嫌违反承诺的行为对任意第三方造成损害的，您均应当以自己的名义独立承担所有的法律责任，并应确保专线物流服务平台免责。</li>
                            <li>3.2在不限制其他补救措施的前提下，发生下述任一情况，专线物流服务平台可立即发出警告，暂时中止、永久中止或终止您的会员资格，删除您的任何现有产品信息，以及您在网站上展示的任何其他资料：(i) 您违反本协议；(ii) 专线物流服务平台无法核实或鉴定您向专线物流服务平台提供的任何资料；或 (iii) 专线物流服务平台相信您的行为可能会使您、专线物流服务平台用户或通过专线物流服务平台或专线物流服务平台网站提供服务的第三者服务供应商发生任何法律责任。在不限制任何其他补救措施的前提下，若发现您从事涉及专线物流服务平台网站的诈骗活动，专线物流服务平台可暂停或终止您的账户。</li>
                            <li>3.3经生效法律文书确认用户存在违法或违反本协议行为或者专线物流服务平台自行判断用户涉嫌存在违法或违反本协议行为的，专线物流服务平台有权在专线物流服务平台上以网络发布形式公布用户的违法行为并做出处罚（包括但不限于限权、终止服务等）。</li>
                        </ul>
                    </div>


                    <h3>八、 责任范围和责任限制。</h3>
                    <div class="text-tj">
                        <ul>
                            <li>1、您明确理解和同意，专线物流服务平台不对因下述任一情况而发生的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、数据等方面的损失或其他无形损失的损害赔偿 (无论专线物流服务平台是否已被告知该等损害赔偿的可能性)：(i) 使用或未能使用“服务”；(ii) 因通过或从“服务”购买或获取任何货物、样品、数据、资料或服务，或通过或从“服务”接收任何信息或缔结任何交易所产生的获取替代货物和服务的费用；(iii) 未经批准接入或更改您的传输资料或数据；(iv) 任何第三者对“服务”的声明或关于“服务”的行为；或 (v) 因任何原因而引起的与“服务”有关的任何其他事宜，包括疏忽。</li>
                            <li>2、专线物流服务平台会尽一切努力使您在使用专线物流服务平台网站的过程中得到乐趣。遗憾的是，专线物流服务平台不能随时预见到任何技术上的问题或其他困难。该等困难可能会导致数据损失或其他服务中断。为此，您明确理解和同意，您使用“服务”的风险由您自行承担，且“服务”以“按现状”和“按可得到 ”的状态提供。专线物流服务平台明确声明不作任何种类的明示或暗示的保证，包括但不限于关于适销性、适用于某一特定用途和无侵权行为等方面的保证。专线物流服务平台对下述内容不作保证：(i)“服务”会符合您的要求；(ii)“服务”不会中断，且适时、安全和不带任何错误；(iii) 通过使用“服务”而可能获取的结果将是准确或可信赖的；及 (iv) 您通过“服务”而购买或获取的任何产品、服务、资料或其他材料的质量将符合您的预期。通过使用“服务”而下载或以其他形式获取任何材料是由您自行全权决定进行的，且与此有关的风险由您自行承担，对于因您下载任何该等材料而发生的您的电脑系统的任何损毁或任何数据损失，您将自行承担责任。您从专线物流服务平台或通过或从“服务”获取的任何口头或书面意见或资料，均不产生未在本协议内明确载明的任何保证责任。</li>

                        </ul>
                    </div>


                    <h3>九、 赔偿</h3>
                    <div class="text-tj">
                        <ul>
                            <li>您同意，如因您违反本协议或经在此提及而纳入本协议的其他文件，或因您违反法律侵害了第三方的合法权利，或因您违反法律须承担行政或刑事责任，而使第三方或行政、司法机关对专线物流服务平台提出索赔或处罚要求（包括司法费用和其他专业人士的费用），您必须全额赔偿给专线物流服务平台，并使其等免遭损失。</li>
                        </ul>



                        <h3>十、 链接</h3>
                        <div class="text-tj">
                            <ul>
                                <li>“服务”或第三者均可提供与其他万维网网站或资源的链接。由于专线物流服务平台并不控制该等网站和资源，您承认并同意，专线物流服务平台并不对该等外在网站或资源的可用性负责，且不认可该等网站或资源上或可从该等网站或资源获取的任何内容、宣传、产品、服务或其他材料，也不对其等负责或承担任何责任。您进一步承认和同意，对于任何因使用或信赖从此类网站或资源上获取的此类内容、宣传、产品、服务或其他材料而造成（或声称造成）的任何直接或间接损失，专线物流服务平台均不承担责任。</li>
                            </ul>





                            <h3>十一、通知</h3>
                            <div class="text-tj">
                                <ul>
                                    <li>1、您应当准确填写并及时更新您提供的电子邮件地址、联系电话、联系地址、邮政编码等联系方式，以便专线物流服务平台或其他用户与您进行有效联系，因通过这些联系方式无法与您取得联系，导致您在使用专线物流服务平台服务过程中产生任何损失或增加费用的，应由您完全独自承担。您了解并同意，您有义务保持你提供的联系方式的有效性，如有变更需要更新的，您应按专线物流服务平台的要求进行操作。</li>
                                </ul>


                                <h3>十二、不可抗力</h3>
                                <div class="text-tj">
                                    <ul>
                                        <li>对于因专线物流服务平台合理控制范围以外的原因，包括但不限于自然灾害、罢工或骚乱、物质短缺或定量配给、暴动、战争行为、政府行为、通讯或其他设施故障或严重伤亡事故等，致使专线物流服务平台延迟或未能履约的，专线物流服务平台不对您承担任何责任。</li>
                                    </ul>

                                    <h3>十三、法律适用、管辖及其他</h3>
                                    <div class="text-tj">
                                        <ul>
                                            <li>1、本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国大陆地区法律，如无相关法律规定的，则应参照通用国际商业惯例和（或）行业惯例。</li>
                                            <li>2、您与专线物流服务平台仅为独立订约人关系。本协议无意结成或创设任何代理、合伙、合营、雇佣与被雇佣或特性授权与被授权关系。</li>
                                            <li>3、您同意专线物流服务平台因经营业务需要有权将本协议项下的权力义务就部分或全部进行转让，而无须再通知予您并取得您的同意。</li>
                                            <li>4、因本协议或专线物流服务平台服务所引起或与其有关的任何争议应向杭州网阔信息技术有限公司所在地人民法院提起诉讼。</li>
                                            <li>5、本协议取代您和专线物流服务平台先前就相同事项订立的任何书面或口头协议。倘若本协议任何条款被裁定为无效或不可强制执行，该项条款应被撤销，而其余条款应予遵守和执行。条款标题仅为方便参阅而设，并不以任何方式界定、限制、解释或描述该条款的范围或限度。专线物流服务平台未就您或其他人士的某项违约行为采取行动，并不表明专线物流服务平台撤回就任何继后或类似的违约事件采取动的权利。</li>
                                        </ul>






                                    </div>





                                </div>



                            </div>
                        </div>

                    </div>

                </div>





</body>

</html>