[#escape x as x?html]
    [#include "../_layout.ftl"]
    [#include "../_layout/_css.ftl"]
    [#assign page_title="服务商实操指引"/]
    [#assign page_keyword="服务商实操指引"/]
    [#assign page_desc="服务商实操指引"/]
    [#macro section_footjs]

    [/#macro]
    [#macro section_css]
    [/#macro]
    [#macro section_headcss]
    <link rel="stylesheet" type="text/css" href="${CSS_PATH}/in-gggg.css">

    <link rel="stylesheet" type="text/css" href="${CSS_PATH}/ruzhu-tiaojian.css">
    [/#macro]
    [@mainLayout]

    <!--右边框-->
    <div class="ybk">
        <div class="ruzhu">
            <h2>专线宝服务商操作指引</h2>
        </div>

        <h3>一、相关定义及解释</h3>
        <div class="text-tj">
            <ul>
                <li>1)服务商接单：指客户在专线宝平台下单后，指定服务商提供提货及短驳运输服务。</li>
                <li>2)集散中心：指专线宝平台在浙江省内设立的货物集中场所，用于将货物分理至各个专线。</li>
            </ul>
        </div>


        <h3>二、	服务商接单</h3>
        <div class="text-tj">
            <ul>
                <li>1)服务商接单后，需按照专线宝提供的联系方式及时联系发货方，确认货物品名、外包装、重量、体积、件数、特殊操作要求，如需要提货，则需要确认提货的联系人与电话，提货的具体地点与时间。</li>
                <li>2)如服务商因某种原因无法承接运输，必须在专线宝平台进行相关操作并说明无法承运的原因。</li>
            </ul>
        </div>

        <h3>三、	服务商提货</h3>
        <h3>1.提货准备</h3>
        <div class="text-tj">
            <ul>
                <li>1)足够数量的运单、子单及其它货物标签 </li>
                <li>2)常用的包装材料：胶带、缠绕膜等</li>
                <li>3)保证车辆能够正常行驶</li>
                <li>4)带好相关操作工具</li>
            </ul>
        </div>

        <h3>2.提货行车</h3>
        <div class="text-tj">
            <ul>
                <li>1)驾驶员在到达客户前15分钟左右再次向客户确认提货信息，确认内容包括提货时间、提货地点、其他注意事项等。 </li>
                <li>2)服务商需在专线宝平台进行安排提货操作，并输入提货司机的联系方式及名称、车牌号。</li>
            </ul>
        </div>

        <h3>3.现场提货</h3>
        <div class="text-tj">
            <ul>
                <li>1)现场提货时，提货人员要向客户确认货物的具体名称，如果属于违禁物品的，要按照违禁物品的处理规定来处理。</li>
                <li>2)现场提货时，提货人员要审核外包装是否适合货物的正常操作与运输；如衣物类物品，务必要用拉伸膜打包或者用编织袋打包后放入纸箱，但如用编织袋打包要在编织袋上用一次性施封锁加固包装，则会导致物品的遗失。</li>
                <li>3)针对不符合条件的外包装或者裸装的货物，提货人员要与客户说明在操作与运输过程中可能会出现的货损、货差与责任由客户自担的情形，并建议客户重新包装。 </li>
                <li>4)提货完成后，确认现场是否有遗漏的物料和货物，并再次确认车厢门是否关紧，当所有确认完毕后，行车返回服务商仓库。</li>
            </ul>
        </div>
        <h3>四、服务商入库</h3>
        <h3>1.货物回到服务商仓库交接、分拣。</h3>
        <h3>2.发货方送货至服务商仓库时，服务商必须清点件数，核实详细货物信息。因存在平台客户下单时，货物数据的真实性、准确性和实际货物信息存在差异，所以务必需要服务商进行货物信息核实，并通知客户进行平台改单或者运费补单，否则，所有损失由承运服务商承担。</h3>
        <h3>3.发货方送货至服务商仓库时，服务商必须查看外包装。对于外包装有破损的货物，要及时查看货物是否有缺失，如没有缺失，重新加固货物外包装；如有缺失，及时查找原因，必要时需及时通知客户。需要开箱检查货物时应由服务商主管或经理在场。</h3>
        <h3>4.做好货物的交接工作。</h3>
        <h3>5.根据货物需短驳的情况，在集散中心进行分拣。</h3>
        <h3>6.服务商需在专线宝平台进行货已到站操作。</h3>

        <h3>五、服务商短驳</h3>
        <h3>1.搬运装车</h3>
        <div class="text-tj">
            <ul>
                <li>1)搬运时注意货物的安全，对于大、重货物必须按照“大不压小，重不压轻”原则，一个人无法搬运的货物使用团队或者叉车等装卸工具配合，避免受伤;</li>
                <li>2)搬货过程中应该轻拿轻放，不准踩货、摔货、摔板、坐货、扔货、不准提货物绑带；严禁抛扔等动作对货物进行装卸或移动、不得野蛮踩踏、货上坐卧等有损坏货物的行为；</li>
                <li>3)注意发货方货物的属性，合理装车，避免发货方投诉；</li>
                <li>4)货物搬运注意装车安全，避免货物跌落造成发货方货物的损坏；</li>
                <li>5)对于加急货物，应放至车厢的后端。</li>

            </ul>
        </div>
        <h3>2.系统操作</h3>

        <div class="text-tj">
            <ul>
                <li>服务商需在专线宝平台进行货已配载及发车操作。</li>
            </ul>
        </div>


        <h3>六、服务商交付货物</h3>
        <h3>1.货物抵达集散中心，集散中心人员需检查货物外包装是否有破损、缺失、液体货物是否有泄漏，如有以上货物异常等情况，集散中心人员有权当场退回发货，服务商对货物外包装变形的货物仍要求中转则双方确认签字生效，相关责任由服务商承担，集散中心不承担赔偿责任。</h3>
        <h3>2.需回单的货物要与集散中心人员做单独交接，点清件数，双方签字确认生效。</h3>
        <h3>3.服务商接到集散中心的返货时，要与集散中心人员做总件数、方位、吨位的确认，双方签字确认生效。</h3>
        <div class="text-tj">
            <ul>
                <li>1)	服务商要检查货物外包装是否有破损、缺失、以及易碎物品及液体货物的状态，如果发现货物有异常，则务必要与集散中心人员做货物状态交接。否则视为此票货物无异常，相关责任转移到送货服务商。</li>
                <li>2)	到达送货服务商，服务商做到件确认与本站到件有无差异。</li>
                <li>3)	存在差异则集散中心会第一时间通知发货服务商及客服备案查找，客服将比对服务商接货的总件数确认此件货物是否发件到送货服务商，如送货服务商没有及时提出缺失则视为此票货物无异常，相关责任由送货服务商承担。</li>
                <li>4)	外包装有破损的货物，要查看货物是否有缺失，如没有缺失，要重新加固货物外包装；如有缺失，及时查找原因并通知发货服务商所属客服中心，必要时需及时通知客户。需要开箱检查货物时应由服务商人员、司机/集散中心经理/主管在场。</li>

            </ul>
        </div>
        <h3>4.服务商司机在与集散中心做货物交接时，要点清货物件数，确认总件数，双方务必要签字交接，否则出现货物丢失的情况，由服务商承担赔偿责任。</h3>
        <h3>5.转退货要求：各服务商/集散中心在收到发货服务商、合作专线或其它集散中心的转、退货要求后按照以下要求操作：</h3>
        <div class="text-tj">
            <ul>
                <li>1)	各集散中心与各服务商对转/退货必须按使用《转/退问题货物登记表》处理；</li>
                <li>2)	集散中心与服务商的转/退货，必须是双方确认后，服务商才可以提回转/退货；</li>
                <li>3)	相关退转货信息会有集散中心人员反馈给总部客服，然后登记在系统上。</li>
            </ul>
        </div>
    </div>
    [/@mainLayout]
[/#escape]