[#escape x as x?html]
    [#include "../_layout.ftl"]
    [#include "../_layout/_css.ftl"]
    [#assign page_title="服务商入驻协议"/]
    [#assign page_keyword="服务商入驻协议"/]
    [#assign page_desc="服务商入驻协议"/]
    [#macro section_footjs]

    [/#macro]
    [#macro section_css]
    [/#macro]
    [#macro section_headcss]
    <link rel="stylesheet" type="text/css" href="${CSS_PATH}/in-gggg.css">

    <link rel="stylesheet" type="text/css" href="${CSS_PATH}/ruzhu-tiaojian.css">

    [/#macro]
    [@mainLayout]
    <!--右边框-->
    <div class="ybk">
        <div class="ruzhu">
            <h2>专线宝服务商入驻协议</h2>
            <h3><span>甲方：杭州网阔信息技术有限公司</span><span style="margin-left:380px;">乙方_______________________</span> </h3>
        </div>

        <h3>本协议由缔约双方在自愿、平等、公平及诚实信用原则的基础上，根据《中华人民共和国合同法》等相关法律、法规的规定，经友好协商缔结。</h3>
        <h3>本协议由协议正文、附件及依据本协议公示于“专线宝 56123.COM”平台（以下简称“专线宝平台”）的各项规则所组成，协议附件及规则与本协议具有同等法律效力，如规则与本协议约定不一致的，以公布生效日期或签署日期在后的文件为准执行。</h3>
        <h3>本协议各条的标题仅为方便阅读而设，无意成为本协议的一部分，也不影响本协议的含义或解释。</h3>
        <h3>第一条	相关定义及解释</h3>
        <div class="text-tj">
            <ul>
                <li>1.1	专线宝： “专线宝”是由杭州网阔信息技术有限公司，
                    依托自身强大的研发团队，自主投入研发的产品。
                </li>
                <li>1.2	专线宝平台：“专线宝平台”是连接零担物流需求方（上
                    游发货方）与供应方（下游专线物流商），并引进第三方担保支付，货运保险，为客户提供大票零担物流的线上线下一站式服务平台。
                </li>
                <li>1.3	专线宝网站：指由甲方提供技术支持和服务的
                    域名为 56123.com 的专线宝网站。
                </li>
            </ul>
        </div>



        <h3>第二条	入驻条件及相关文件提交</h3>
        <h3>2.1入驻条件</h3>
        <h3>乙方申请成为“专线宝平台”入驻服务商，在“专线宝平台”开展经营活动，须满足以下条件：</h3>
        <div class="text-tj">
            <ul>
                <li>1)	乙方已依照中华人民共和国法律注册并领取合法有效的营业执照及其他经营许可； </li>
                <li>2)	乙方需自备自有车辆1辆以上；</li>
                <li>3)	乙方需要有自身经营场地；</li>
                <li>4)	乙方同意本协议及专线宝平台相关规则。</li>
            </ul>
        </div>

        <h3>2.2 证明文件提交</h3>
        <h3>2.2.1  乙方须根据专线宝平台相关规则及要求向甲方提交证明文件或其他相关证明，包括但不限于营业执照、道路运输许可证、机动车驾驶证、法定代表人身份证等。</h3>
        <h3>2.2.2 乙方保证向甲方提供的上述证明文件或其他相关证明真实、合法、准确、有效，并保证上述证明文件或其他相关证明发生任何变更或更新时，及时通知甲方，若上述文件变更或更新导致乙方不符合本协议所规定入驻条件的，甲方有权单方全部或部分限制乙方经营，直至终止本协议。</h3>
        <h3>2.2.3 乙方对其提交的证明文件或其他相应证明的真实性、合法性、准确性、有效性承担全部法律责任，若因乙方提交虚假、过期文件或未及时更新或通知证明文件导致纠纷或被相关国家机关处罚的，由乙方独立承担全部法律责任，如因此造成甲方及专线宝任何损失的，乙方应予以赔偿</h3>

        <h3>第三条	服务开通及停止</h3>
        <h3>3.1 甲方在乙方通过专线宝平台特定页面提出入驻申请并满
            足以上条件后7个工作日内为乙方开通服务，甲方将在服务正式开通前一个工作日以邮件方式通知乙方。
        </h3>

        <h3>3.2 甲方为乙方开通服务后，乙方可登录专线宝平台，根据专
            线宝平台相关规则及流程进行下单、承运及其他相关操作。
        </h3>

        <h3>3.3 乙方服务的停止：</h3>
        <h3>3.3.1 乙方需要停止服务的，应至少提前七个工作日向甲方提出申请，经甲方审核同意后由甲方停止服务功能。</h3>
        <h3>3.3.2 出现以下任一情形时，甲方有权随时停止乙方相关服务</h3>
        <div class="text-tj">
            <ul>
                <li>1)	乙方不满足入驻条件的；</li>
                <li>2)	乙方提供虚假资质文件的；</li>
                <li>3)	其他违反本协议约定或专线宝平台规则的；</li>
            </ul>
        </div>




        <h3>第四条	双方权利及义务</h3>
        <h3>4.1 甲方根据本协议向乙方提供电子商务平台及相应技术支
            持服务，尽力维护“专线宝平台”的正常稳定运行，并努力提升和改进技术，对平台功能及服务进行更新、升级，不断提升平台性能和合作效率。
        </h3>
        <h3>4.2 甲方对乙方在使用“专线宝平台”过程中遇到的问题及提
            出的建议和意见积极予以回复，可依乙方需求对其使用“专线宝平台”提供合理的指导和培训。
        </h3>
        <h3>4.3 乙方同意甲方对乙方提供的相关资质文件及各类信息资料进行审核。甲方审核为形式审核，审核通过并不代表甲方对审核内容的真实性、合法性、准确性、及时性的确认，乙方仍须对其提交的资料的真实性、合法性、准确性、及时性等承担相应的法律责任。</h3>
        <h3>4.4 乙方如需承接甲方的货物运输服务，必须制定短驳费的对外报价，以确保专线宝平台的运输对接。</h3>
        <h3>4.5 乙方如需承接甲方的货物运输服务，必须按照【专线宝服务商操作指引】要求进行操作。</h3>
        <h3>4.6 乙方交付甲方承运的货物，需向专线宝报备常发业务的货物品类及属性；</h3>
        <h3>4.7 乙方交付甲方承运的货物，乙方对交付甲方进行物流业务的货物的合法性负有完全责任，保证不夹带任何危险品及违禁品。</h3>
        <h3>4.8 乙方交付甲方承运的货物，乙方必须严格按照国家规定的标准和甲方的要求进行货物装载和运输，除乙方配送的货物外，甲方不得夹带任何对乙方所托运货物有损害的其他货物。</h3>
        <h3>4.9乙方交付甲方承运的货物，甲方必须保证货物在甲方承诺且乙方同意的时间内送达，如遇特殊情况逾期送达，须征得乙方同意。</h3>
        <h3>4.10乙方交付甲方承运的货物，运输途中,停车、过桥、过路、过渡、住宿、伙食等产生的费用均由甲方自理。运输途中，因超载、超高、超宽、超长等引起的任何责任，均由甲方自行负责。</h3>
        <h3>4.11乙方交付甲方承运的货物，在货物交接确认无异议后，甲方必须切实保证货物的安全，途中的货物短少、损坏、淋雨污染或非货物属性导致的变质，均由甲方负责赔偿。</h3>


        <h3>第五条	乙方声明及保证</h3>
        <h3>5.1  保证在“专线宝平台”提交的注册资料真实、准确、合
            法、有效，对获得的平台帐户妥善保管，不得擅自转让或授权他人使用，并对利用该帐户名和密码所进行的一切活动负全部责任。
        </h3>
        <h3>5.2  保证符合本协议约定的入驻条件，保证向甲方提交的证
            明文件及其他相关证明真实、准确、合法、有效，并保证在上述资料发生变更时及时通知甲方，并在“专线宝平台”上及时予以更新。
        </h3>
        <h3>5.3  保证遵守本协议及附件的相关约定和专线宝平台相关规
            则及流程，在使用“专线宝平台”相关服务时严格按照上述约定及规则和流程使用，不从事任何有损甲方利益的行为。
        </h3>
        <h3>5.4  保证并承诺不得故意提高短驳价格，加大甲方的推广难
            度；乙方的报价应当以当地实际情况为准。否则将按照【专线宝服务商奖惩办法】自愿接受处罚。
        </h3>
        <h3>5.5  保证并承诺在承接甲方的货物运输服务后，按照专线宝平台的约定及时提货及短驳。否则将按照【专线宝服务商奖惩办法】自愿接受处罚。</h3>

        <h3>第六条	费用及结算</h3>
        <h3>6.1 乙方交付甲方承运的货物，需按照专线宝平台确定的标准
            进行以下费用结算（&nbsp;   ）：
        </h3>
        <div class="text-tj">
            <ul>
                <li>1)	在线支付：乙方需按照专线宝平台计算的运输费用直接网上支付。</li>
                <li>2)	到付：在货物正常签收后的3个工作日内，甲方将到付金额扣减专线宝平台计算的运费后的差额返还至乙方指定的银行账号。</li>

            </ul>
        </div>
        <h3>6.2 乙方承接甲方的货物运输服务，需按照专线宝平台确定的
            标准进行以下费用结算：
        </h3>
        <h3>乙方将货物交接至集散中心且确认无误后，甲方将按照乙方制定的短驳费标准计算短驳费用，并在2个工作日内支付至乙方指定的银行账号。</h3>

        <h3>第七条	保密</h3>
        <h3>7.1 甲乙双方对于本协议的签订、内容及在履行本协议期间所获知的另一方的商业秘密负有保密义务。非经对方书面同意，任何一方不得向第三方（关联公司除外）泄露、给予或转让该等保密信息。（根据法律、法规、证券交易所规则向政府、证券交易所和/或其他监管机构提供、双方的法律、会计、商业及其他顾问、雇员除外）。</h3>
        <h3>7.2 如对方提出要求，任何一方均应将载有对方保密信息的任何文件、资料或软件等，在本协议终止后按对方要求归还对方，或予以销毁，或进行其他处置，并且不得继续使用这些保密信息。</h3>
        <h3>7.3 在本协议终止之后，各方在本条款项下的义务并不随之终止，各方仍需遵守本协议之保密条款，履行其所承诺的保密义务，直到相对方同意其解除此项义务，或事实上不会因违反本协议的保密条款而给相对方造成任何形式的损害时为止。</h3>
        <h3>7.4 任何一方均应告知并督促其因履行本协议之目的而必须获知本协议内容及因合作而获知对方商业秘密的雇员、代理人、顾问等遵守保密条款，并对其雇员、代理人、顾问等的行为承担责任。</h3>

        <h3>第八条	违约责任</h3>
        <h3>8.1 乙方交付甲方承运的货物，在甲方运达指定目的后临时发
            生卸货地址变更，乙方需要承担相应责任，另行支付相关费用。
        </h3>
        <h3>8.2 乙方交付甲方承运的货物，乙方未按协议约定进行包装，致使其他货物或运输工具、机械设备被污染、腐蚀、受损，乙方应承担污染、腐蚀、受损部分的赔偿责任</h3>
        <h3>8.3 乙方交付甲方承运的货物，甲方如将货物错运至收货地点或接货人，应无偿运送货物至指定的收货地点或接货人；如果货物逾期达到，甲方需承担相应责任。</h3>
        <h3>8.4 乙方交付甲方承运的货物，因甲方过失导致的货物灭失、短少、变质、污染、损坏，均由甲方负责赔偿。赔偿的金额以货物的成本价格计算，乙方应出具货物价值证明。</h3>
        <h3>8.5 乙方承接甲方的货物运输服务，如在交付集散中心时发现
            货物灭失、短少、变质、污染、损坏，由此引起的全部责任均由乙方承担。
        </h3>
        <h3>8.6 乙方发生违反本协议及专线宝平台规则的情形时，甲方除
            有权按照本条约定要求乙方承担违约责任外，还有权按照“专线宝平台”相关管理规则采取暂时关闭乙方账户、暂缓支付未结算款项、终止合作等措施。
        </h3>


        <h3>第九条	有限责任及免责</h3>
        <h3>9.1乙方交付甲方承运的货物，在符合法律和合同规定条件下
            的运输，由于下列原因造成货物灭失、短少、变质、污染、损坏的，甲方不承担违约赔偿责任：
        </h3>
        <div class="text-tj">
            <ul>
                <li>1)	不可抗力（自然灾害）</li>
                <li>2)	货物本身的自然属性</li>
                <li>3)	货物的合理损耗</li>
                <li>4)	乙方或收货方本身的过错</li>
                <li>5)	战争、政府行为及司法行政机关命令</li>
                <li>6)	外包装完好无损</li>
            </ul>
        </div>
        <h3>9.3乙方交付甲方承运的货物，甲方均不对因战争、政府行为、司法行政机关命令、收货人指定时间段收货、道路限行、收货人无法联系导致当天无法派送、等通知放货等情形而造成的运输时效延误承担责任。</h3>
        <h3>9.4 如本协议履行期间，甲乙双方任何一方遭受不可抗力，均应在遭受不可抗力后尽快通知对方，并于通知之日起 15 日内提供相关证明文件，不可抗力持续达到三十日的，任一方有权经通知对方提前终止本协议。因不可抗力原因而导致本协议中止、终止的，双方均不须向对方承担违约责任。</h3>


        <h3>第十条	协议有效期</h3>
        <h3>10.1 本协议执行有效期为: 2016年 月 日至   年   月  日。</h3>
        <h3>10.2 本协议自双方签署后成立，持续对缔约双方有效，除非
            发生本协议第8.6条、第 9.3 条、第十二条所述的终止或解除事项。
        </h3>
        <h3>10.3 本协议中约定的入驻期届满前一个月，如乙方愿意在入
            驻期届满后继续使用甲方提供的服务，应向甲方提出相应续期的申请，经甲方审核通过后，进入新的入驻期。否则，则本协议有效期自乙方入驻期满1个月后终止。
        </h3>

        <h3>第十一条	协议的变更</h3>
        <h3>11.1本协议其他条款变更或增加新的条款的，均须经缔约双方协商同意并签署书面补充协议，补充协议一经签署，即构成本协议的组成部分，与本协议具有同等法律效力。</h3>

        <h3>第十二条	协议的终止及解除</h3>

        <h3>12.1 本协议在下述情形下自然终止：</h3>
        <div class="text-tj">
            <ul>
                <li>1) 本协议入驻期届满，而甲乙双方未在入驻期满后1
                    个月内完成新的入驻期续展；
                </li>
                <li>2) 双方签署新协议替代本协议的；</li>
            </ul>
        </div>
        <h3>12.2 除本协议另有约定外，缔约双方中任一方在本协议有效期内提前终止本协议的，须提前 15 天以书面形式通知对方，经对方同意后双方签署书面补充协议终止本协议。</h3>


        <h3>第十三条	通知及送达</h3>
        <h3>13.1 一方发给另一方的与本协议有关的通知应以书面形式送
            达，或以传真、电报、电传、电子邮件等发送。以传真、电报、电传或电子邮件发送的，发送当日为送达日，以邮资预付的挂号信件，特快专递寄送的，签收日为送达日。
        </h3>

        <h3>第十四条	争议解决</h3>
        <h3>14.1 履行本协议过程中产生的任何争议，双方应协商解决，
            协商不成的，可向本协议签署地人民法院提起诉讼，本协议签署地为杭州市滨江区。
        </h3>
        <h3>14.2 本协议的签订、解释、变更、履行及争议的解决等均适
            用中华人民共和国大陆地区现行有效的法律。
        </h3>

        <h3>第十五条	其他约定</h3>
        <h3>15.1 本协议的任何一方未能及时行使本协议项下的权利不应被视为放弃该权利，也不影响该方在将来行使该权利。</h3>
        <h3>15.2 如果本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，或违反任何适用的法律，则该条款被视为删除。但本协议的其余条款仍应有效并且有约束力。</h3>
        <h3>15.3 本协议是缔约双方之间关于本协议中提及合作事项的完整的、唯一的协议，本协议取代了任何先前的关于该合作事项的协议和沟通（包括书面形式和口头形式）。</h3>
        <h3>15.4 本协议文本以中华人民共和国通用简体汉字版本为准。</h3>
        <h3>15.5 本协议壹式叁份，甲方执贰份，乙方执壹份，具有同等法律效力。</h3>


        <h3>第十六条	本协议附件清单</h3>
        <h3>本协议附件清单如下：</h3>
        <h3>《专线宝服务商操作指引》</h3>
        <h3>《专线宝服务商奖惩办法》</h3>
    </div>
    [/@mainLayout]
[/#escape]