[#escape x as x?html]
    [#include "../_layout.ftl"]
    [#include "../_layout/_css.ftl"]
    [#assign page_title="异常处理约定"/]
    [#assign page_keyword="异常处理约定"/]
    [#assign page_desc="异常处理约定"/]
    [#macro section_footjs]

    [/#macro]
    [#macro section_css]
    [/#macro]
    [#macro section_headcss]
    <link rel="stylesheet" type="text/css" href="${CSS_PATH}/in-gggg.css">

    <link rel="stylesheet" type="text/css" href="${CSS_PATH}/ruzhu-tiaojian.css">

    [/#macro]
    [@mainLayout]
    <!--右边框-->
    <div class="ybk">
        <div class="ruzhu">
            <h2>专线宝服务商异常处理约定</h2>
        </div>

        <h3>一、异常篇</h3>
        <div class="text-tj">
            <ul>
                <li>1)在集散中心落货时发现的货物异常，由此产生的损失全部由服务商承担；如经服务商同意继续发货，所引起的货损总部不承担任何责任和费用。</li>
                <li>2)由总部支付的赔偿费用，服务商需配合总部在七个工作日内提交相关资料，如未及时提供或提供虚假资料，总部<p>将不承担任何责任，相关资料包括货物价值证明（盖公章）及维修凭证等。</li>
                <li>3)新增异常之后，服务商需在三天内配合总部异常处理专员确定处理方案。</li>
            </ul>
        </div>


        <h3>二、普货类（含易碎品）</h3>
        <h3>1、签收现场异常</h3>
        <div class="text-tj">
            <ul>
                <li>1)外包装完好，内物破损：所有费用（包括但不限于赔偿费用、修补金额、退回费用、补发费用）均由服务商自行承担。</li>
                <li>2)外包装破损，内物破损：由总部承担货损引起的直接费用（包括但不限于赔偿费用、修补金额、退回费用、补发费用）。</li>
                <li>3)	货物发生破损，但因质量问题、功能问题等因素为主要原因，导致收货方拒绝签收货物，总部只承担货物破损引起的直接责任（包括破损赔偿费用、修补金额），但不承担退回费用，补发费用等。（注：货物质量问题、功能问题等，需总部客服和收货方联系时，通过微信、短信、电话语音等方式留证）</li>
            </ul>
        </div>

        <h3>2、签收后异常</h3>
        <div class="text-tj">
            <ul>
                <li>1)签收单备注破损：签收后48小时内参照签收现场异常处理方式；超过48小时，总部不作赔偿。</li>
                <li>2)签收单未备注破损：由服务商自行承担所有费用（包括但不限于赔偿费用、修补金额、退回费用、补发费用）。</li>
            </ul>
        </div>


        <h3>三、进仓货物类</h3>
        <div class="text-tj">
            <ul>
                <li>1)由发货方责任（比如：条码问题，生产日期问题，批次问题，预约单号问题等等）产生的费用（包括但不限于：重复进仓费用、贴条码费用、卸货费用、货物分理费），均由服务商自行承担。</li>
                <li>2)由破损原因产生的异常：需提供破损照片，由总部承担相关的货损赔偿费用、退回运费。</li>
                <li>3)由电商仓库原因产生的异常（如按约定时间送货，电商仓库下班）： 相关产生的费用（包括但不限于：重复进仓费用、贴条码费用、卸货费用、货物分理费用）由服务商自行承担。</li>
            </ul>
        </div>

        <h3>四、返货类</h3>
        <div class="text-tj">
            <ul>
                <li>1)如服务商需要总部协助返货的，需提前一天将返货信息录入系统并告知提货时间。（系统信息中需包含具体的提货地址，联系人，电话，货物的名称，件数，重量，体积，规格，包装等要素），否则总部不予处理。</li>
                <li>2)返回的货物，总部不做时效保证同时不纳入超时赔偿。</li>
                <li>3)系统结算价不适用于返货运输，返货运输的价格按照总部集散中心实时报价收取。</li>
            </ul>
        </div>

        <h3>五、退货类</h3>
        <div class="text-tj">
            <ul>
                <li>1)由货物破损或质量问题而导致退货，总部不承担退货后产生的二次破损的责任。</li>
                <li>2)如外包装且货物完好货物退货，总部将承担由退货运输至集散中心期间产生破损的责任。</li>
                <li>3)退回的货物，总部不作时效保证同时不纳入超时赔偿。</li>
                <li>4)如服务商要求快递退回，则产生的快递费用由服务商承担。</li>
                <li>5)系统结算价不适用于退货运输，退货运输的价格参照总部集散中心实时报价。</li>

            </ul>
        </div>

        <h3>六、保险篇</h3>
        <div class="text-tj">
            <ul>
                <li>1)总部定损时需要提交的相关资料证明，服务商需配合总部提交相关资料，如未及时提供或提供虚假资料，经保险公司核查后不予赔偿时，总部将不承担任何责任。需服务商配合提供的资料有：出险通知书、损失清单、出库单原件、货运单原件、货物价值销售凭证并盖章。</li>
                <li>2)货损赔偿金额在1万以上的，客户基本信息补充单：被保人营业执照，组织机构代码证，法人身份证，税务登记证等</li>
                <li>3)依照总部与中国人民财产保险股份有限公司的合同约定，零担普通货物免赔额为人民币200元，易碎品加扣保险金额的5%破碎免赔；整车普通货物免赔额为人民币3000元或者损失金额的5%，两者以高者为准，易碎品加扣保险金额的5%破碎免赔。</li>
                <li>4)服务商必须按照货物实际价值投保，如存在虚报或单票货物价值与实际保险金额不符的情况，在出现货损需要理赔时，总部将依据情况最多承担服务商投保的货物价值，并保留向服务商追究责任的权利。</li>

            </ul>
        </div>

        <h3>七、改单篇</h3>
        <div class="text-tj">
            <ul>
                <li>1)服务商需要改单时，务必告知完整的改单信息，如自提改送货的单子，一定要告知：送货地址，送货费承担方，送货有无其他要求（比如上楼，装卸等），否则总部有权利不作处理，且不承担因此导致的相应责任。</li>
                <li>2)凡是由支付方式、运费变更而造成的改单，总部将向服务商收取20元/次的改单费用。所有因改单信息填写不详细的运单而造成的多次改单，总部有权利收取20元/次的改单费用或二次改单费用。</li>
            </ul>
        </div>
    </div>

    [/@mainLayout]
[/#escape]